[
    {
        "nombre": "San Francisco de Asís",
        "tipo": "Santo",
        "descripcion": "Fundador de la Orden Franciscana, es conocido por su amor a la naturaleza y a los animales. Su vida de pobreza y humildad ha inspirado a millones.",
        "imagen": "images/san-francisco.webp"
    },
    {
        "nombre": "Arcángel Miguel",
        "tipo": "Ángel",
        "descripcion": "Líder de los ejércitos de Dios, es considerado el protector contra el mal y el defensor de la fe.",
        "imagen":"images/miguel.webp"
    },
    {
        "nombre": "Virgen de Guadalupe",
        "tipo": "Virgen",
        "descripcion": "Patrona de México y Emperatriz de las Américas. Su aparición en el cerro del Tepeyac es un símbolo de fe y esperanza para el pueblo mexicano.",
        "imagen":"images/guadalupe.webp"
    },
    {
        "nombre": "Arcángel Rafael",
        "tipo": "Ángel",
        "descripcion": " El Arcángel Rafael es conocido como el ángel de la sanación y el protector de los viajeros. Su nombre significa Dios sana o Medicina de Dios",
        "imagen": "images/rafael.webp"
    },
    {
        "nombre": "Arcángel Gabriel",
        "tipo": "Ángel",
        "descripcion": "El Arcángel Gabriel es el mensajero celestial por excelencia. Su nombre significa Dios es mi fuerza",
        "imagen": "images/gabriel.webp"
    },
    {
        "nombre": "Arcangel Uriel",
        "tipo": "Ángel",
        "descripcion": "El Arcángel Uriel es conocido como el Fuego de Dios o Luz Divina.",
        "imagen": "images/uriel.webp"
    },
    {
        "nombre": "Arcangel Chamuel",
        "tipo":"Ángel",
        "descripcion": "Arcángel del amor, la compasión y la paz interior. Ayuda a sanar relaciones, encontrar objetos perdidos y cultivar el amor propio.",
        "imagen": "images/chamuel.webp"
    },
    {
        "nombre": "Arcangel Jofiel ",
        "tipo":"Ángel",
        "descripcion": "Guía de la sabiduría, la creatividad y el pensamiento positivo. Inspira la apreciación de la belleza en la vida y ayuda a despejar la mente.",
        "imagen": "images/jofiel.webp"
    },
    {
        "nombre": "Arcangel Zadquiel",
        "tipo": "Ángel",
        "descripcion": "Arcángel de la misericordia, el perdón y la transmutación. Ayuda a liberar el pasado y transformar el dolor en paz.",
        "imagen": "images/zadquiel.webp"
    },
    {
        "nombre": "Santa Teresa de Avila",
        "tipo":"Santo",
        "descripcion": "La mística reformadora Monja carmelita y Doctora de la Iglesia, escribió sobre la vida interior y la unión con Dios.",
        "imagen": "images/avila.webp"
    },
    {
        "nombre": "San Juan Bosco",
        "tipo":"Santo",
        "descripcion": "Sacerdote italiano que dedicó su vida a educar y proteger a niños pobres. Fundó los Salesianos.",
        "imagen": "images/bosco.webp"
    },
    {
     "nombre": "San Judas Tadeo",
     "tipo": "Santo",
     "descripcion": "El patrón de los casos imposibles, invocado en momentos de desesperación.",
     "imagen": "images/tadeo.webp"
    },
    {
        "nombre": "Virgen de Fatima",
        "tipo":"Virgen",
        "descripcion": "La profeta del cielo. Se manifestó en 1917 a tres pastorcitos en Portugal, revelando mensajes sobre la humanidad.",
        "imagen": "images/fatima.webp"
    },
    {
        "nombre": "Virgen de Lourdes",
        "tipo":"Virgen",
        "descripcion": "La sanadora del alma. Apareció en 1858 a Bernadette Soubirous en Francia. Su fuente milagrosa atrae peregrinos de todo el mundo.",
        "imagen": "images/lourdes.webp"
    },
    {
        "nombre": "Virgen de la Caridad del Cobre",
        "tipo": "Virgen",
        "descripcion": "La patrona de Cuba. Conocida como “Cachita”, apareció flotando en el mar a tres esclavos. Es símbolo de libertad y esperanza.",
        "imagen": "images/cobre.webp"
    },
    {
        "nombre": "Virgen de Czestochowa",
        "tipo":"Virgen",
        "descripcion": "La Virgen Negra de Polonia. Venerada como protectora nacional, su imagen oscura representa fortaleza en tiempos difíciles.",
        "imagen": "images/czestochawa.webp"
    }
]